export const locations = {
  AU: [
    { location: 'Adelaide', note: '', cnt: 12 },
    { location: 'Brisbane', note: '', cnt: 32 },
    {
      location: 'Канбера (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹',
      cnt: 4
    },
    {
      location: 'Мелбърн',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '²',
      cnt: 9
    },
    { location: 'Пърт', note: '', cnt: 8 },
    {
      location: 'Сидни',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '²',
      cnt: 14
    },
    { location: 'Сидни 2 Crows Nest', note: '', cnt: 31 },
    { location: '*', note: '' }
  ],
  AT: [
    { location: 'Eisenstadt', note: '', cnt: 2 },
    { location: 'Strasshof an der Nordbahn', note: '', cnt: 2 },
    { location: 'Wiener Neustadt, Wiener Neustadt', note: '', cnt: 1 },
    { location: 'Блуденц', note: '', cnt: 21 },
    {
      location: 'Брегенц',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 18
    },
    {
      location: 'Велс',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 4
    },
    {
      location:
        'Виена (ПП на РБ към ООН, ОССЕ и други международни организации)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 5
    },
    { location: 'Виена (Посолски комплекс) - ПК Нашмаркт', note: '', cnt: 21 },
    {
      location: 'Виена (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 30
    },
    {
      location: 'Виена - 10-ти Бецирк',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 10
    },
    {
      location: 'Виена - 13-ти Бецирк',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 26
    },
    {
      location: 'Виена - 19-ти Бецирк',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 4
    },
    {
      location: 'Виена - 22-ри Бецирк',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 24
    },
    {
      location: 'Виена - 9-ти Бецирк',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 27
    },
    {
      location: 'Виена - Дом Витгенщайн',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 19
    },
    { location: 'Виена 16-ти  Бецирк, Виена 16-ти  Бецирк', note: '', cnt: 1 },
    {
      location: 'Грац',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 19
    },
    {
      location: 'Залцбург',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 26
    },
    {
      location: 'Инсбрук',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 30
    },
    {
      location: 'Клагенфурт',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 4
    },
    {
      location: 'Линц',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 15
    },
    { location: 'Цел ам Зее', note: '', cnt: 1 },
    { location: '*', note: '' }
  ],
  AZ: [
    {
      location: 'Баку (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  AL: [
    {
      location: 'Тирана Посолство',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  DZ: [
    {
      location: 'Алжир (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹',
      cnt: 2
    },
    { location: '*', note: '' }
  ],
  AR: [
    {
      location: 'Буенос Айрес (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  AM: [
    {
      location: 'Ереван (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  AF: [
    {
      location: 'Кабул (Посолство)',
      note:
        'Разкриването на избирателна секция в това място може да се окаже невъзможно',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  BY: [
    {
      location: 'Минск (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  BE: [
    { location: 'Oostende', note: '', cnt: 17 },
    { location: 'Roeselare', note: '', cnt: 3 },
    { location: 'Waregem', note: '', cnt: 2 },
    { location: 'Аалст', note: '', cnt: 1 },
    {
      location: 'Антверпен',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 16
    },
    {
      location: 'Антверпен - Берхем',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 17
    },
    { location: 'Брюж', note: '', cnt: 4 },
    { location: 'Брюксел (Посолство)', note: '', cnt: 6 },
    {
      location: 'Брюксел (Постоянна делегация на Република България към НАТО)',
      note:
        'Разкриването на избирателна секция в това място може да се окаже невъзможно',
      index: '³',
      cnt: 1
    },
    {
      location:
        'Брюксел - Постоянно представителство на Република България към ЕС',
      note: '',
      cnt: 31
    },
    {
      location: 'Брюксел - Скарбек',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 5
    },
    {
      location: 'Брюксел Посолство',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    {
      location: 'Брюксел-Етербек',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 16
    },
    {
      location: 'Брюксел-Посолство ПП на РБ към ЕС',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 3
    },
    {
      location: 'Гент',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 11
    },
    {
      location: 'Гент - Синт Амандсберг',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 2
    },
    { location: 'Лиеж', note: '', cnt: 2 },
    {
      location: 'Льовен',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 11
    },
    { location: 'Мерксем', note: '', cnt: 32 },
    {
      location: 'Хаселт',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 6
    },
    { location: '*', note: '' }
  ],
  BA: [
    {
      location: 'Сараево (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  BR: [
    {
      location: 'Бразилия (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹',
      cnt: 1
    },
    { location: 'Сао Пауло', note: '', cnt: 1 },
    { location: '*', note: '' }
  ],
  VA: [
    {
      location: 'Ватикана (Посолство)',
      note:
        'Разкриването на избирателна секция в това място може да се окаже невъзможно',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  VN: [
    {
      location: 'Ханой (Посолство)',
      note:
        'Разкриването на избирателна секция в това място може да се окаже невъзможно',
      index: '¹',
      cnt: 1
    },
    { location: '*', note: '' }
  ],
  DE: [
    { location: '87629 Фюсен', note: '', cnt: 1 },
    { location: 'Bad Kreuznach', note: '', cnt: 2 },
    { location: 'Blaubeuren, Ulm', note: '', cnt: 2 },
    { location: 'Bremen, An der Weide 50A', note: '', cnt: 22 },
    { location: 'Bremen, Morgenlandstr. 43, Bremen', note: '', cnt: 52 },
    { location: 'Darmstadt', note: '', cnt: 6 },
    { location: 'Ganzlin', note: '', cnt: 3 },
    { location: 'Hagen, Hagen', note: '', cnt: 3 },
    { location: 'Halle (Saale)', note: '', cnt: 3 },
    { location: 'Kehl', note: '', cnt: 1 },
    { location: 'Kelsterbach', note: '', cnt: 1 },
    { location: 'Kempten', note: '', cnt: 4 },
    { location: 'Osnabrück', note: '', cnt: 33 },
    { location: 'Pfaffenhofen a.d.ilm', note: '', cnt: 1 },
    { location: 'Plauen', note: '', cnt: 18 },
    { location: 'Plauen, Plauen', note: '', cnt: 1 },
    { location: 'Rostock', note: '', cnt: 5 },
    { location: 'Straubing', note: '', cnt: 7 },
    { location: 'Wiesbaden', note: '', cnt: 8 },
    { location: 'Wuppertal', note: '', cnt: 4 },
    {
      location: 'Аахен',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 32
    },
    { location: 'Амберг', note: '', cnt: 2 },
    {
      location: 'Аполда',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 8
    },
    {
      location: 'Аугсбург',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 39
    },
    {
      location: 'БКИ - Берлин',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 30
    },
    { location: 'Бад Наухайм / Bad Nauheim', note: '', cnt: 26 },
    { location: 'Бамберг', note: '', cnt: 15 },
    {
      location: 'Берлин 2– Посолство / Leipziger Str.19, 10117 Berlin',
      note: '',
      cnt: 7
    },
    {
      location: 'Берлин 3 – Посолство / Mauerstr. 11, 10117 Berlin',
      note: '',
      cnt: 7
    },
    { location: 'Берлин 5, Grimm´s Hotel Potsdamer Platz', note: '', cnt: 46 },
    { location: "Берлин 6, Grimm's Hotel Potsdamer Platz", note: '', cnt: 45 },
    {
      location: 'Берлин Посолство',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 143
    },
    {
      location:
        'Берлин – Социален център при Българската църква в Берлин / Hermannstr. 84-90, 12051 Berlin',
      note: '',
      cnt: 5
    },
    { location: 'Берлин-Шпандау', note: '', cnt: 14 },
    {
      location: 'Билефелд',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 9
    },
    {
      location: 'Бон',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 12
    },
    { location: 'Брауншвайг', note: '', cnt: 1 },
    {
      location: 'Бремен',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 9
    },
    { location: 'Бремен  Берлинер Фрайхат 10  Рила', note: '', cnt: 35 },
    { location: 'Бремерхафен', note: '', cnt: 53 },
    {
      location: 'Бремерхафен\r\n',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    {
      location: 'Вайнхайм, Grundelbachstraße 45, 69469 Weinheim, Weinheim',
      note: '',
      cnt: 27
    },
    {
      location: 'Вилдесхаузен',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 51
    },
    { location: 'Висбаден/Wiesbaden', note: '', cnt: 4 },
    {
      location: 'Вормс',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 14
    },
    { location: 'Вюрцбург', note: '', cnt: 22 },
    {
      location: 'Вюрцбург\r\n',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    { location: 'Гелзенкирхен', note: '', cnt: 31 },
    { location: 'Гера', note: '', cnt: 1 },
    { location: 'Гисен', note: '', cnt: 4 },
    {
      location: 'Гютерсло',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 16
    },
    {
      location: 'Дармщат',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 26
    },
    { location: 'Дахау', note: '', cnt: 8 },
    { location: 'Дитценбах', note: '', cnt: 14 },
    {
      location: 'Диценбах',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 45
    },
    {
      location: 'Дортмунд',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 24
    },
    { location: 'Дортмунд-Кирил и Методий', note: '', cnt: 17 },
    {
      location: 'Дрезден',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 27
    },
    {
      location: 'Дуисбург',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 16
    },
    { location: 'Дюрен', note: '', cnt: 1 },
    {
      location: 'Дюселдорф',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 61
    },
    { location: 'Ерланген', note: '', cnt: 4 },
    {
      location: 'Ерфурт',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 37
    },
    {
      location: 'Есен',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 16
    },
    { location: 'Зиген, Зиген', note: '', cnt: 1 },
    { location: 'Инголщат', note: '', cnt: 6 },
    {
      location: 'Йена',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 14
    },
    { location: 'Каизерслаутерн', note: '', cnt: 12 },
    {
      location: 'Карлсруе',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 43
    },
    {
      location: 'Касел',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 30
    },
    { location: 'Касел Агатов щтрасе', note: '', cnt: 19 },
    {
      location: 'Кемниц',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 45
    },
    {
      location: 'Кил, Deutschland, Kiel, Schleswig Holstein',
      note: '',
      cnt: 1
    },
    {
      location: 'Кобленц',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 9
    },
    {
      location: 'Констанц',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 21
    },
    {
      location: 'Кьолн 1',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 35
    },
    { location: 'Кьолн 2 Сити', note: '', cnt: 5 },
    {
      location: 'Лайпциг',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 45
    },
    { location: 'Ландсхут', note: '', cnt: 47 },
    {
      location: 'Ландсхут\r\n',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    { location: 'Леверкузен', note: '', cnt: 1 },
    { location: 'Лудвигсхафен', note: '', cnt: 27 },
    {
      location: 'Любек',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 6
    },
    {
      location: 'Магдебург (Почетно консулство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 11
    },
    {
      location: 'Майнц',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 24
    },
    {
      location: 'Манхайм 1',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 41
    },
    { location: 'Марбург', note: '', cnt: 32 },
    { location: 'Меминген', note: '', cnt: 64 },
    {
      location: 'Мюнстер',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 22
    },
    {
      location: 'Мюнхен',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 14
    },
    {
      location: 'Мюнхен (Генерално консулство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 82
    },
    {
      location:
        'Мюнхен 2 Restaurant Das Edelweiß, Edelweißstraße 10, 81541 München',
      note: '',
      cnt: 73
    },
    {
      location:
        'Мюнхен 3 Hotel INNSiDE München Parkstadt Schwabing, Mies-van-der-Rohe-Straße 10, 80807 München U6',
      note: '',
      cnt: 30
    },
    {
      location:
        'Мюнхен 4 Hotel INNSiDE München Parkstadt Schwabing, Mies-van-der-Rohe-Straße 10, 80807 München U6',
      note: '',
      cnt: 28
    },
    {
      location: 'Мюнхен 5, Städtisches Willi-Graf-Gymnasium, Borschtallee 26',
      note: '',
      cnt: 7
    },
    {
      location: 'Мюнхен 6, Städtisches Willi-Graf-Gymnasium, Borschtallee 26',
      note: '',
      cnt: 5
    },
    {
      location: 'Ноймаркт',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 19
    },
    {
      location: 'Ноймюнстер',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    { location: 'Нюрнберг', note: '', cnt: 85 },
    {
      location: 'Оберамергау',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 22
    },
    {
      location: 'Офенбург',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 34
    },
    { location: 'Офенбург 2', note: '', cnt: 4 },
    { location: 'Оффенбах ам Майн', note: '', cnt: 12 },
    {
      location: 'Папенбург',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 59
    },
    {
      location: 'Пасау',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 16
    },
    {
      location: 'Равенсбург',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 32
    },
    {
      location: 'Регенсбург',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 47
    },
    {
      location: 'Регенсбург 2 - Biopark сграда 3, Am Biopark 13',
      note: '',
      cnt: 32
    },
    { location: 'Розенхайм', note: '', cnt: 25 },
    {
      location: 'Ройтлинген',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 26
    },
    { location: 'Рюселсхайм', note: '', cnt: 1 },
    {
      location: 'Саарбрюкен',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 22
    },
    {
      location: 'Трир',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 18
    },
    { location: 'Тюбинген', note: '', cnt: 1 },
    {
      location: 'Улм',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 40
    },
    {
      location: 'Фирнхайм',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 13
    },
    {
      location: 'Фрайбург',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 45
    },
    {
      location: 'Фрайсен',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 15
    },
    {
      location: 'Франкфурт на Майн (Генерално Консулство 1)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 107
    },
    {
      location: 'Франкфурт на Майн (Генерално консулство 2)',
      note: '',
      cnt: 3
    },
    {
      location: 'Франкфурт на Майн (Генерално консулство 3)',
      note: '',
      cnt: 2
    },
    {
      location: 'Франкфурт на Майн (Генерално консулство 4)',
      note: '',
      cnt: 1
    },
    {
      location: 'Франкфурт на Майн (Генерално консулство 5)',
      note: '',
      cnt: 1
    },
    {
      location: 'Франкфурт на Майн (Генерално консулство 6)',
      note: '',
      cnt: 1
    },
    {
      location: 'Фюрт',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 32
    },
    { location: 'Фюрт, Waldstraße 7, 90763', note: '', cnt: 8 },
    {
      location: 'Хайделберг',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 27
    },
    {
      location: 'Хайлброн',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 42
    },
    {
      location: 'Хам',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 7
    },
    {
      location: 'Хамбург',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 21
    },
    { location: 'Хамбург 1 Център I Besenbinderhof 62', note: '', cnt: 12 },
    { location: 'Хамбург 2 Вилхелмсбург I BI Rudolfstr. 5', note: '', cnt: 13 },
    { location: 'Хамбург 3 Епендорф I Martinistr. 45-49', note: '', cnt: 10 },
    {
      location: 'Хановер',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 58
    },
    { location: 'Хомбург (Homburg, Saarland)', note: '', cnt: 2 },
    { location: 'Хоф', note: '', cnt: 1 },
    { location: 'Швайнфурт', note: '', cnt: 2 },
    { location: 'Швебиш Гмюнд', note: '', cnt: 8 },
    { location: 'Шверин', note: '', cnt: 2 },
    { location: 'Щраубинг', note: '', cnt: 33 },
    { location: 'Щутгарт', note: '', cnt: 10 },
    {
      location: 'Щутгарт\r\n',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    {
      location: 'Щутгарт (Почетно консулство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 30
    },
    { location: '*', note: '' }
  ],
  GE: [
    {
      location: 'Тбилиси (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  GR: [
    { location: 'Ioannina', note: '', cnt: 1 },
    { location: 'Limnos', note: '', cnt: 47 },
    { location: 'Neos Marmaras', note: '', cnt: 3 },
    {
      location: 'Александруполис',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 2
    },
    {
      location: 'Атина (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 25
    },
    { location: 'Атина пл. Карайскаки ул Псарон 4', note: '', cnt: 43 },
    { location: 'Атина – Серафио', note: '', cnt: 10 },
    {
      location: 'Атина – Серафио\r\n',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    { location: 'Атина,ул.Каролу 24,площад Караискаки', note: '', cnt: 3 },
    { location: 'Волос', note: '', cnt: 4 },
    { location: 'Драма', note: '', cnt: 7 },
    {
      location: 'Кавала',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 12
    },
    {
      location: 'Каламата',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 6
    },
    { location: 'Катерини', note: '', cnt: 4 },
    { location: 'Керкера', note: '', cnt: 2 },
    { location: 'Керкира, Корфу', note: '', cnt: 41 },
    {
      location: 'Комотини',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    { location: 'Ксанти', note: '', cnt: 3 },
    { location: 'Лариса', note: '', cnt: 3 },
    { location: 'Лефкада', note: '', cnt: 10 },
    { location: 'Мирес', note: '', cnt: 1 },
    { location: 'Нафплио', note: '', cnt: 24 },
    { location: 'Неа Мудания', note: '', cnt: 14 },
    {
      location: 'Неа Мудания\r\n',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    { location: 'Неа Перамос', note: '', cnt: 30 },
    { location: 'Неос Мармарас', note: '', cnt: 1 },
    {
      location: 'Никити',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 10
    },
    {
      location: 'Патра',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 1
    },
    { location: 'Патра ул Дим.Воци 2', note: '', cnt: 24 },
    { location: 'Сития', note: '', cnt: 1 },
    {
      location: 'Солун (Генерално консулство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 9
    },
    {
      location: 'Ставрос',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 10
    },
    {
      location: 'Триполи',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 10
    },
    { location: 'Халкида', note: '', cnt: 2 },
    { location: 'о-в Закинтос, гр.Закинтос', note: '', cnt: 2 },
    { location: 'остров Амулиани', note: '', cnt: 6 },
    {
      location: 'остров Кефалония, остров Кефалония Ликсури',
      note: '',
      cnt: 1
    },
    {
      location: 'остров Кос',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 7
    },
    { location: 'остров Крит, Агио Николао', note: '', cnt: 1 },
    {
      location: 'остров Крит, Герани',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    {
      location: 'остров Крит, Ираклио',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 1
    },
    {
      location: 'остров Крит, Йерапетра',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 2
    },
    {
      location: 'остров Крит, Ретимно',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 12
    },
    {
      location: 'остров Крит, Ханя',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 1
    },
    { location: 'остров Лимнос', note: '', cnt: 46 },
    {
      location: 'остров Миконос',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 33
    },
    {
      location: 'остров Родос',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 12
    },
    { location: 'остров Тасос', note: '', cnt: 8 },
    { location: '*', note: '' }
  ],
  DK: [
    { location: 'Slagelse, Sjælland', note: '', cnt: 4 },
    {
      location: 'Копенхаген (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 24
    },
    {
      location: 'Норебро',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 12
    },
    {
      location: 'Одензе',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 16
    },
    {
      location: 'Олборг',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 6
    },
    {
      location: 'Орхус',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 15
    },
    {
      location: 'Роскилде',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 11
    },
    {
      location: 'Тааструп',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 4
    },
    {
      location: 'Хернинг',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 4
    },
    {
      location: 'Хорсенс',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 16
    },
    { location: '*', note: '' }
  ],
  EG: [
    {
      location: 'Кайро (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹',
      cnt: 1
    },
    { location: '*', note: '' }
  ],
  ET: [
    {
      location: 'Адис Абеба (Посолство)',
      note:
        'Разкриването на избирателна секция в това място може да се окаже невъзможно',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  IL: [
    { location: 'Ейлат', note: '', cnt: 3 },
    {
      location: 'Тел Авив (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 6
    },
    { location: '*', note: '' }
  ],
  IN: [
    {
      location: 'Делхи (Посолство)',
      note:
        'Разкриването на избирателна секция в това място може да се окаже невъзможно',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  ID: [
    {
      location: 'Джакарта (Посолство)',
      note:
        'Разкриването на избирателна секция в това място може да се окаже невъзможно',
      index: '¹',
      cnt: 1
    },
    { location: '*', note: '' }
  ],
  IQ: [
    {
      location: 'Багдад (Посолство)',
      note:
        'Разкриването на избирателна секция в това място може да се окаже невъзможно',
      index: '¹',
      cnt: 1
    },
    { location: '*', note: '' }
  ],
  IR: [
    {
      location: 'Техеран (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  IE: [
    { location: 'Enniskillen', note: '', cnt: 4 },
    { location: 'Galway', note: '', cnt: 1 },
    { location: 'Kildare', note: '', cnt: 4 },
    { location: 'Kildare, Kildare Town', note: '', cnt: 1 },
    {
      location: 'Дъблин (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 44
    },
    { location: 'Енис', note: '', cnt: 11 },
    {
      location: 'Енис\r\n',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    { location: 'Килдеър', note: '', cnt: 1 },
    { location: 'Килкени', note: '', cnt: 1 },
    {
      location: 'Корк',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 16
    },
    { location: 'Тюламор', note: '', cnt: 15 },
    {
      location: 'Тюламор\r\n',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    {
      location: 'Шанън',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  IS: [
    { location: 'Akureyri', note: '', cnt: 3 },
    { location: 'Aranda de Duero, Campo de San Pedro', note: '', cnt: 1 },
    { location: 'Валядолид, Делисияс', note: '', cnt: 1 },
    { location: 'Гуадалахара', note: '', cnt: 1 },
    {
      location: 'Рейкявик',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 15
    },
    { location: 'Туделя', note: '', cnt: 1 },
    { location: '*', note: '' }
  ],
  ES: [
    { location: 'Alfaz del pi', note: '', cnt: 22 },
    { location: 'CUÉLLAR', note: '', cnt: 41 },
    { location: 'Can Picafort или Alcudia', note: '', cnt: 1 },
    { location: 'Canals, Canals', note: '', cnt: 8 },
    { location: 'Collado Villalba', note: '', cnt: 24 },
    { location: 'Ejea De Los Caballeros', note: '', cnt: 25 },
    { location: 'El Raal', note: '', cnt: 13 },
    { location: 'Girona, Catedral de Girona', note: '', cnt: 1 },
    { location: 'Huércal-Overa', note: '', cnt: 1 },
    { location: 'Mollet del Valles,Barcelona', note: '', cnt: 4 },
    { location: 'Moraira', note: '', cnt: 6 },
    { location: 'Tarragona, Tarragona  Torreforta', note: '', cnt: 1 },
    { location: 'Tarragona, Tarragona Torreforta', note: '', cnt: 1 },
    { location: 'Tias ,Lanzarote19', note: '', cnt: 1 },
    { location: 'Tias,Lanzarote', note: '', cnt: 3 },
    { location: 'Torrente', note: '', cnt: 1 },
    {
      location: 'ejea de los cabalieros, ejea de los cabalieros',
      note: '',
      cnt: 2
    },
    {
      location: 'Аликанте',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 17
    },
    {
      location: 'Алкала де Енарес',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 1
    },
    { location: 'Алкала де Енарес/Санчо', note: '', cnt: 19 },
    {
      location: 'Алмонте',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    {
      location: 'Аранда де Дуеро',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 4
    },
    {
      location: 'Аресифе (Лансароте)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 3
    },
    {
      location: 'Барселона (Генерално Консулство)2',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 51
    },
    {
      location: 'Бенидорм',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 17
    },
    { location: 'Боадийа дел Монте, Boadilla del Monte', note: '', cnt: 1 },
    {
      location: 'Бургос',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 25
    },
    {
      location: 'Валенсия (Генерално консулство 2)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 35
    },
    {
      location: 'Валядолид',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 47
    },
    {
      location: 'Витория-Гастейс',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    {
      location: 'Гандия',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 19
    },
    {
      location: 'Гуадалахара',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 3
    },
    {
      location: 'Ел Ехидо',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 27
    },
    { location: 'Ел Пуерто де Санта Мария', note: '', cnt: 1 },
    {
      location: 'Енгера',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    {
      location: 'Ибиса',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 11
    },
    {
      location: 'Канталехо',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 8
    },
    { location: 'Картахена', note: '', cnt: 1 },
    { location: 'Кастельон', note: '', cnt: 4 },
    {
      location: 'Кастельон де ла Плана',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 58
    },
    {
      location: 'Колядо Вилялба',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 8
    },
    {
      location: 'Куенка',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 59
    },
    {
      location: 'Лас Палмас де Гран Канария',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    {
      location: 'Леон',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 5
    },
    { location: 'Лерида', note: '', cnt: 33 },
    {
      location: 'Лерида\r\n',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    {
      location: 'Логроньо',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    { location: 'Лорет де Мар', note: '', cnt: 38 },
    {
      location: 'Лорет де Мар\r\n',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    {
      location: 'Мадрид',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 1
    },
    {
      location: 'Мадрид (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 24
    },
    {
      location: 'Мадрид български магазин улица гутенберг 5',
      note: '',
      cnt: 19
    },
    {
      location: 'Малага',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 41
    },
    {
      location: 'Марбеля',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 15
    },
    {
      location: 'Мостолес',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 14
    },
    {
      location: 'Мурсия',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 3
    },
    {
      location: 'Олерия',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 26
    },
    { location: 'Олот', note: '', cnt: 6 },
    {
      location: 'Паленсия',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 2
    },
    {
      location: 'Палма де Майорка',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 47
    },
    {
      location: 'Палос де ла Фронтера',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    {
      location: 'Памплона',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 40
    },
    {
      location: 'Пуерто де Сагунто',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 7
    },
    {
      location: 'Реус',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 3
    },
    { location: 'Сабадел', note: '', cnt: 1 },
    {
      location: 'Салоу',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 27
    },
    { location: 'Сан Себастиан, Сан Себастиан', note: '', cnt: 3 },
    {
      location: 'Сантани',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 19
    },
    {
      location: 'Сарагоса',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 5
    },
    {
      location: 'Сарон',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 32
    },
    {
      location: 'Севиля',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 2
    },
    {
      location: 'Сеговия',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 10
    },
    { location: 'Сория, Провинция Сория', note: '', cnt: 39 },
    {
      location: 'Тафая',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 6
    },
    {
      location: 'Тенерифе',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 38
    },
    { location: 'Торевиеха', note: '', cnt: 11 },
    {
      location: 'Торевиеха\r\n',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    {
      location: 'Тудела',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 14
    },
    { location: 'Уеркал- Овера', note: '', cnt: 1 },
    {
      location: 'Фрага',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 2
    },
    {
      location: 'Хатива',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 11
    },
    {
      location: 'Хетафе',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 34
    },
    {
      location: 'Хуеркал - Овера',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  IT: [
    { location: 'Ancona, Ancona', note: '', cnt: 33 },
    { location: 'Cagliari - Sardegna, Comune di Cagliari', note: '', cnt: 3 },
    { location: 'Castellammare di Stabia', note: '', cnt: 3 },
    { location: 'Catania', note: '', cnt: 1 },
    { location: 'Foggia', note: '', cnt: 11 },
    { location: 'Genova', note: '', cnt: 8 },
    { location: 'Modena', note: '', cnt: 1 },
    { location: 'Roma', note: '', cnt: 2 },
    { location: 'Siena', note: '', cnt: 43 },
    { location: 'cesena', note: '', cnt: 2 },
    {
      location: 'Акония ди Куринга',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 1
    },
    {
      location: 'Болоня (Почетно консулство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 23
    },
    { location: 'Болцано', note: '', cnt: 3 },
    {
      location: 'Верона',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 7
    },
    { location: 'Генуа', note: '', cnt: 14 },
    {
      location: 'Генуа\r\n',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    { location: 'Кастеламаре ди стабия', note: '', cnt: 1 },
    {
      location: 'Кастелмаре ди Стабия',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    {
      location: 'Колеферо',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 2
    },
    { location: 'Матера / Matera', note: '', cnt: 33 },
    { location: 'Матера/ Matera', note: '', cnt: 1 },
    {
      location: 'Милано (Българско училище)2',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 19
    },
    {
      location: 'Милано (Генерално консулство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 27
    },
    {
      location: 'Неапол (Почетно консулство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 9
    },
    {
      location: 'Нетуно',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 6
    },
    {
      location: 'Перуджа',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 18
    },
    {
      location: 'Пескара',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 14
    },
    {
      location: 'Пиза',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    {
      location: 'Понтедера',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 3
    },
    { location: 'Рим', note: '', cnt: 1 },
    {
      location: 'Рим (Посолство 2)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 2
    },
    {
      location: 'Римини',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 17
    },
    {
      location: 'Сиена',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 3
    },
    {
      location: 'Торино',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 15
    },
    {
      location: 'Тренто',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 15
    },
    {
      location: 'Триест',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 18
    },
    { location: 'Тури', note: '', cnt: 21 },
    {
      location: 'Флоренция',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 6
    },
    {
      location: 'Фоджа',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 1
    },
    { location: '*', note: '' }
  ],
  YE: [
    {
      location: 'Сана (Посолство)',
      note:
        'Разкриването на избирателна секция в това място може да се окаже невъзможно',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  JO: [
    {
      location: 'Аман (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹',
      cnt: 3
    },
    { location: '*', note: '' }
  ],
  KZ: [
    {
      location: 'Нур-Султан (Посолство)',
      note:
        'Разкриването на избирателна секция в това място може да се окаже невъзможно',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  CA: [
    { location: 'Halifax', note: '', cnt: 12 },
    {
      location: 'Брамптън',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 18
    },
    { location: 'Бърлингтън', note: '', cnt: 6 },
    {
      location: 'Ванкувър',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 38
    },
    {
      location: 'Вон',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 11
    },
    {
      location: 'Едмънтън',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 9
    },
    {
      location: 'Калгари',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 10
    },
    { location: 'Квебек', note: '', cnt: 7 },
    { location: 'Китченер', note: '', cnt: 29 },
    { location: 'Монреал - Южен бряг, Монреал - Южен бряг', note: '', cnt: 40 },
    {
      location: 'Монреал 1, Българска православна църква „Свети Иван Рилски“',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 21
    },
    {
      location: 'Монреал 2 Кот де Неж',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 30
    },
    {
      location: 'Монреал 3 Гринфийлд парк',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 27
    },
    { location: 'Монреал 4 Сент Юбер', note: '', cnt: 3 },
    {
      location: 'Монреал, Културен център „Зорница“',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 1
    },
    {
      location: 'Ниагара Фолс',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 10
    },
    {
      location: 'Отава (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 14
    },
    {
      location: 'Торонто (Генерално консулство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 8
    },
    { location: 'Уинипег', note: '', cnt: 23 },
    { location: '*', note: '' }
  ],
  QA: [
    {
      location: 'Доха (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 3
    },
    { location: '*', note: '' }
  ],
  CY: [
    { location: 'Дали', note: '', cnt: 6 },
    {
      location: 'Ларнака',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 17
    },
    {
      location: 'Лимасол',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 48
    },
    {
      location: 'Никозия (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 30
    },
    {
      location: 'Паралимни',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 36
    },
    {
      location: 'Пафос',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 37
    },
    {
      location: 'Полис Хрисохус',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 33
    },
    { location: '*', note: '' }
  ],
  CN: [
    {
      location: 'Пекин (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹',
      cnt: 2
    },
    {
      location: 'Шанхай (Генерално консулство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  KP: [
    {
      location: 'Пхенян (Посолство)',
      note:
        'Разкриването на избирателна секция в това място може да се окаже невъзможно',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  KM: [
    {
      location: 'Прищина (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹',
      cnt: 7
    },
    { location: '*', note: '' }
  ],
  CU: [
    {
      location: 'Хавана (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  KW: [
    {
      location: 'Кувейт (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹',
      cnt: 10
    },
    { location: '*', note: '' }
  ],
  LY: [
    {
      location: 'Триполи (Посолство)',
      note:
        'Разкриването на избирателна секция в това място може да се окаже невъзможно',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  LB: [
    {
      location: 'Бейрут (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹',
      cnt: 8
    },
    { location: '*', note: '' }
  ],
  LU: [
    {
      location: 'Люксембург',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 26
    },
    {
      location: 'Люксембург - Щрасен',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 10
    },
    { location: '*', note: '' }
  ],
  MT: [
    {
      location: 'Буджиба',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 32
    },
    {
      location: 'Сейнт Джулианс',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 35
    },
    { location: '*', note: '' }
  ],
  MA: [
    {
      location: 'Рабат (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  MX: [
    {
      location: 'Мексико (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹',
      cnt: 1
    },
    { location: '*', note: '' }
  ],
  MD: [
    { location: 'Vulcănești', note: '', cnt: 51 },
    { location: 'Гр.Твардица', note: '', cnt: 52 },
    {
      location: 'Кишинев (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 2
    },
    { location: 'Комрат', note: '', cnt: 53 },
    {
      location: 'Тараклия (Консулство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 1
    },
    { location: 'Чадыр-Лунга', note: '', cnt: 5 },
    { location: '*', note: '' }
  ],
  MN: [
    {
      location: 'Улан Батор (Посолство)',
      note:
        'Разкриването на избирателна секция в това място може да се окаже невъзможно',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  NG: [
    {
      location: 'Абуджа (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹',
      cnt: 1
    },
    { location: '*', note: '' }
  ],
  NL: [
    { location: 'Den Bosch', note: '', cnt: 3 },
    { location: 'Deventer', note: '', cnt: 2 },
    { location: 'Helmond, Helmond', note: '', cnt: 1 },
    { location: 'Leiden', note: '', cnt: 6 },
    { location: 'Nijmegen', note: '', cnt: 36 },
    { location: 'Tilburg, Tilburg', note: '', cnt: 3 },
    {
      location: 'Айндховен',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 37
    },
    {
      location: 'Амстердам',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 39
    },
    {
      location: 'Арнем',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 5
    },
    {
      location: 'Бреда',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 8
    },
    {
      location: 'Ваалс',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 5
    },
    {
      location: 'Венло',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 13
    },
    { location: 'Гоес, Гоес', note: '', cnt: 25 },
    {
      location: 'Грьонинген',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 11
    },
    {
      location: 'Енсхеде',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 10
    },
    { location: 'Заандам', note: '', cnt: 1 },
    {
      location: 'Лелистад',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 3
    },
    {
      location: 'Маастрихт',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 3
    },
    {
      location: 'Ротердам',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 29
    },
    {
      location: 'Утрехт',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 12
    },
    {
      location: 'Хага (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 31
    },
    { location: 'Хага 1 Hoefkade 1234-1416', note: '', cnt: 5 },
    {
      location: 'Харлем',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 7
    },
    {
      location: 'Хилверсум',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 16
    },
    { location: '*', note: '' }
  ],
  NZ: [
    { location: 'Auckland', note: '', cnt: 11 },
    { location: 'Christchurch', note: '', cnt: 34 },
    { location: 'Wellington', note: '', cnt: 6 },
    { location: 'Крайстчърч, Крайстчърч', note: '', cnt: 5 },
    {
      location: 'Окланд',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 1
    },
    { location: 'Уелингтън', note: '', cnt: 3 },
    { location: '*', note: '' }
  ],
  NO: [
    { location: 'Drammen', note: '', cnt: 1 },
    { location: 'Kristiansand', note: '', cnt: 2 },
    { location: 'Tromsø', note: '', cnt: 8 },
    { location: 'finnsnes', note: '', cnt: 2 },
    {
      location: 'Берген',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 5
    },
    { location: 'Бодо', note: '', cnt: 11 },
    {
      location: 'Олесунд',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 6
    },
    {
      location: 'Осло (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 54
    },
    {
      location: 'Сандефьорд',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 5
    },
    { location: 'Систранда', note: '', cnt: 14 },
    {
      location: 'Ставангер',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 32
    },
    {
      location: 'Трондхайм',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 12
    },
    { location: 'Финснес', note: '', cnt: 1 },
    {
      location: 'Хамар',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 7
    },
    { location: '*', note: '' }
  ],
  AE: [
    {
      location: 'Абу Даби (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 4
    },
    {
      location: 'Дубай (Генерално консулство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 11
    },
    { location: '*', note: '' }
  ],
  UK: [
    { location: 'Aberdeen', note: '', cnt: 23 },
    { location: 'Armagh', note: '', cnt: 24 },
    { location: 'Ashford, Kent', note: '', cnt: 3 },
    { location: 'Basildon', note: '', cnt: 12 },
    { location: 'Bath', note: '', cnt: 3 },
    { location: 'Birmingham,  Erdington', note: '', cnt: 9 },
    { location: 'Birmingham, Longbridge', note: '', cnt: 15 },
    { location: "Bishop's Stortford", note: '', cnt: 45 },
    { location: 'Bognor Regis', note: '', cnt: 9 },
    { location: 'Boston', note: '', cnt: 11 },
    { location: 'Bradford', note: '', cnt: 1 },
    { location: 'Brent&Harrow', note: '', cnt: 11 },
    { location: 'Brighton and Hove', note: '', cnt: 22 },
    { location: 'Burnley, Burnley', note: '', cnt: 10 },
    { location: 'Burton upon Trent', note: '', cnt: 5 },
    { location: 'Cardiff', note: '', cnt: 29 },
    { location: 'Carlisle,Cumbria', note: '', cnt: 33 },
    { location: 'Chelmsford', note: '', cnt: 3 },
    { location: 'Cheshunt, London', note: '', cnt: 4 },
    { location: 'Corby', note: '', cnt: 3 },
    { location: 'Crawley', note: '', cnt: 16 },
    { location: 'Criclewood', note: '', cnt: 1 },
    { location: 'Dartford', note: '', cnt: 10 },
    { location: 'Derby', note: '', cnt: 1 },
    { location: 'Eastbourne', note: '', cnt: 14 },
    { location: 'Edinburgh', note: '', cnt: 13 },
    { location: 'Enniskillen, Co.Fermanahg', note: '', cnt: 55 },
    { location: 'Evesham', note: '', cnt: 6 },
    { location: 'Exeter', note: '', cnt: 66 },
    { location: 'Feltham', note: '', cnt: 15 },
    { location: 'Fleetwood', note: '', cnt: 6 },
    { location: 'Hereford', note: '', cnt: 27 },
    { location: 'High Wycombe', note: '', cnt: 4 },
    { location: 'Immingham , United Kingdom', note: '', cnt: 19 },
    { location: 'Isle Of Man, Douglas', note: '', cnt: 13 },
    {
      location: 'Jersey St. Helier (Channel Islands), St. Helier',
      note: '',
      cnt: 31
    },
    { location: 'Kent, Canterbury', note: '', cnt: 12 },
    { location: 'Kilkeel', note: '', cnt: 47 },
    { location: 'LONDON, GREENWICH', note: '', cnt: 4 },
    { location: 'Lancaster, Lancaster', note: '', cnt: 4 },
    { location: 'Leeds', note: '', cnt: 24 },
    { location: 'Leicester', note: '', cnt: 48 },
    { location: 'Liverpool', note: '', cnt: 50 },
    { location: 'London - Bromley, BROMLEY', note: '', cnt: 47 },
    { location: 'London - Cricklewood', note: '', cnt: 5 },
    { location: 'London - Croydon', note: '', cnt: 33 },
    { location: 'London - Richmond upon Thames', note: '', cnt: 28 },
    { location: 'London - Stockwell/Clapham', note: '', cnt: 9 },
    { location: 'London - Sutton (Сътън)', note: '', cnt: 115 },
    { location: 'London Borough of Bexley, Sidcup', note: '', cnt: 1 },
    { location: 'London Stratford', note: '', cnt: 83 },
    { location: 'London woolich', note: '', cnt: 26 },
    { location: 'London, BALHAM', note: '', cnt: 19 },
    { location: 'London, Barking', note: '', cnt: 94 },
    { location: 'London, Ealing', note: '', cnt: 68 },
    {
      location: 'London, Palmers Green, UNIKAT 2, 248 Green Lanes',
      note: '',
      cnt: 71
    },
    { location: 'London, Silvertown, E162PG, Silvertown', note: '', cnt: 2 },
    { location: 'London-Bexleyheath', note: '', cnt: 4 },
    { location: 'Loughton', note: '', cnt: 5 },
    { location: 'Lurgan', note: '', cnt: 1 },
    { location: 'Manchester', note: '', cnt: 59 },
    { location: 'Milton Keynes', note: '', cnt: 4 },
    { location: 'North Finchley, London North Finchley', note: '', cnt: 9 },
    { location: 'Northampton', note: '', cnt: 13 },
    { location: 'Norwich, Norwich', note: '', cnt: 9 },
    { location: 'Nottingham, Nottinghamshire', note: '', cnt: 16 },
    { location: 'Orpington/Орпингтън', note: '', cnt: 2 },
    { location: 'Oswestry', note: '', cnt: 57 },
    { location: 'Perth', note: '', cnt: 23 },
    { location: 'Peterborough', note: '', cnt: 11 },
    { location: 'Plymouth', note: '', cnt: 3 },
    { location: 'Portsmouth', note: '', cnt: 63 },
    { location: 'Potters Bar, Hertfordshire', note: '', cnt: 1 },
    { location: 'Preston', note: '', cnt: 87 },
    { location: 'Reading', note: '', cnt: 7 },
    { location: 'Shrewsbury', note: '', cnt: 1 },
    { location: 'Sittingbourne', note: '', cnt: 1 },
    { location: 'Slough', note: '', cnt: 6 },
    { location: 'Southend-On-Sea', note: '', cnt: 31 },
    { location: 'St.Leonards-on-Sea', note: '', cnt: 1 },
    { location: 'Stafford', note: '', cnt: 11 },
    { location: 'Stoke-on-Trent, Stoke-on-Trent', note: '', cnt: 25 },
    { location: 'Stratford Upon Avon, Stratford Upon Avon', note: '', cnt: 4 },
    { location: 'Streatham', note: '', cnt: 1 },
    { location: 'Sturminster Newton', note: '', cnt: 18 },
    { location: 'Telford', note: '', cnt: 6 },
    { location: 'Truro, Cornwall', note: '', cnt: 5 },
    { location: 'Tunbridge Wells', note: '', cnt: 6 },
    { location: 'Wandsworth/Balham/Earsfild', note: '', cnt: 41 },
    { location: 'Warrington', note: '', cnt: 13 },
    { location: 'Watford', note: '', cnt: 60 },
    { location: 'Wesbech', note: '', cnt: 11 },
    { location: 'Weston Super Mare', note: '', cnt: 57 },
    { location: 'Weston-super-Mare', note: '', cnt: 11 },
    { location: 'Weybridge', note: '', cnt: 3 },
    { location: 'Widnes, Cheshire', note: '', cnt: 2 },
    { location: 'Wisbech', note: '', cnt: 59 },
    { location: 'Woking', note: '', cnt: 5 },
    { location: 'Wolverhampton', note: '', cnt: 18 },
    { location: 'Worthing', note: '', cnt: 1 },
    { location: 'Wrexham', note: '', cnt: 65 },
    { location: 'Wychavon-Evesham', note: '', cnt: 1 },
    {
      location: 'Абърдийн',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 4
    },
    {
      location: 'Арма',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 13
    },
    { location: 'Банбъри', note: '', cnt: 9 },
    { location: 'Бедфорд', note: '', cnt: 53 },
    { location: 'Бейзингстоук', note: '', cnt: 45 },
    { location: 'Белфаст', note: '', cnt: 13 },
    { location: 'Белфаст, Белфаст', note: '', cnt: 1 },
    {
      location: 'Бирмингам',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 14
    },
    {
      location: 'Бишъпс Стортфорд',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 7
    },
    {
      location: 'Богнър Реджис',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 17
    },
    { location: 'Борнмът', note: '', cnt: 49 },
    {
      location: 'Борнмът\r\n',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    { location: 'Бостън', note: '', cnt: 1 },
    {
      location: 'Брайтън',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 15
    },
    {
      location: 'Бристол',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 46
    },
    {
      location: 'Българско посолство в Лондон, 24 Liddell Garden ,London',
      note: '',
      cnt: 8
    },
    {
      location: 'Гилфорд',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 27
    },
    {
      location: 'Глазгоу',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 45
    },
    { location: 'Гласгоу', note: '', cnt: 1 },
    {
      location: 'Глостър',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 24
    },
    { location: 'Грейвсенд', note: '', cnt: 1 },
    { location: 'Грейс, Есекс', note: '', cnt: 11 },
    {
      location: 'Дънди',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 28
    },
    {
      location: 'Единбург',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 28
    },
    {
      location: 'Екзитър',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 14
    },
    { location: 'Енискилен Enniskillen', note: '', cnt: 2 },
    {
      location: 'Имингъм',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 8
    },
    {
      location: 'Ипсуич',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 37
    },
    { location: 'Йорк', note: '', cnt: 15 },
    {
      location: 'Кардиф',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 8
    },
    {
      location: 'Кеймбридж',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 30
    },
    {
      location: 'Ковънтри',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 51
    },
    {
      location: 'Колчестър',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 10
    },
    {
      location: 'Крю',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 58
    },
    {
      location: 'Лийдс',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 5
    },
    { location: 'Линкълн  (Lincoln)', note: '', cnt: 9 },
    { location: 'Линкълн (Lincoln)', note: '', cnt: 2 },
    { location: 'Линкълн, LN58AQ', note: '', cnt: 29 },
    { location: 'Лондон ,Саут Утфорт', note: '', cnt: 5 },
    {
      location: 'Лондон - Баркинг',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 16
    },
    {
      location: 'Лондон - Голдърс Грийн, Принцес парк',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 9
    },
    {
      location: 'Лондон - Гринуич',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 39
    },
    {
      location: 'Лондон - Ийлинг',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 21
    },
    { location: 'Лондон - Канада Уотър', note: '', cnt: 7 },
    {
      location: 'Лондон - Кройдън',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 25
    },
    {
      location: 'Лондон - Лейтънстоун',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 7
    },
    {
      location: 'Лондон - Палмърс Грийн',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 43
    },
    {
      location: 'Лондон - Сатън',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 43
    },
    {
      location: 'Лондон - Стратфорд',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 7
    },
    {
      location: 'Лондон - Сърбитън',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 61
    },
    { location: 'Лондон - Сърбитън, Кингстън', note: '', cnt: 33 },
    { location: 'Лондон - Сърбитън, Толуърт', note: '', cnt: 37 },
    {
      location: 'Лондон - Тотнъм',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 7
    },
    { location: 'Лондон - Уест Грийн Роуд', note: '', cnt: 1 },
    {
      location: 'Лондон - Уимбълдън',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 50
    },
    {
      location: 'Лондон - Уолтъмстоу',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 55
    },
    {
      location: 'Лондон - Ууд Грийн',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 30
    },
    {
      location: 'Лондон - Хароу',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 10
    },
    {
      location: 'Лондон Посолство',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 85
    },
    {
      location: 'Лондон, Уорчестър Парк',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    {
      location: 'Лондон, Финсбъри Парк',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 3
    },
    { location: 'Лондон, Форест Гейт', note: '', cnt: 3 },
    {
      location: 'Лондон, Хаунслоу',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 5
    },
    { location: 'Лондон-Норбъри', note: '', cnt: 45 },
    {
      location: 'Лутън',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 39
    },
    { location: 'Люишъм Лондон, Lewisham', note: '', cnt: 3 },
    { location: 'Макълсфийлд, Macclesfield', note: '', cnt: 1 },
    {
      location: 'Манчестър',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 11
    },
    {
      location: 'Мейдстоун',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 56
    },
    { location: 'Милтън Кийнс', note: '', cnt: 25 },
    { location: 'Морден/Мичъм', note: '', cnt: 8 },
    {
      location: 'Норич',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 23
    },
    {
      location: 'Нотингам',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 29
    },
    {
      location: 'Нюкасъл',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 45
    },
    {
      location: 'Оксфорд',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 37
    },
    { location: 'Питърбъро', note: '', cnt: 15 },
    {
      location: 'Питърбъро\r\n',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    { location: 'Плимут, Барбикан,Девонпорт', note: '', cnt: 5 },
    {
      location: 'Портсмут',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 7
    },
    {
      location:
        'Посолство на Република България в Лондон,Обединено кралство Великобритания, Лондон',
      note: '',
      cnt: 2
    },
    {
      location: 'Рединг',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 39
    },
    { location: 'Саутенд он сеа, Southend-on-sea', note: '', cnt: 4 },
    {
      location: 'Саутхемптън',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 56
    },
    {
      location: 'Стафорд',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 3
    },
    { location: 'Суиндън', note: '', cnt: 19 },
    {
      location: 'Тънбридж Уелс',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 40
    },
    { location: 'Уорингтън', note: '', cnt: 19 },
    {
      location: 'Устър/Уочестър',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 26
    },
    {
      location: 'Флийтууд',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    { location: 'Хaтфийлд', note: '', cnt: 6 },
    { location: 'Хаунслоу, Лондон', note: '', cnt: 6 },
    {
      location: 'Хемел-Хемпстед',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 43
    },
    { location: 'Херефорд', note: '', cnt: 3 },
    {
      location: 'Хъл',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 36
    },
    { location: 'Хънтингдън', note: '', cnt: 20 },
    {
      location: 'Чатъм',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 71
    },
    {
      location: 'Честър',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 55
    },
    {
      location: 'Шефилд',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 23
    },
    { location: '*', note: '' }
  ],
  PK: [
    {
      location: 'Исламабад (Посолство)',
      note:
        'Разкриването на избирателна секция в това място може да се окаже невъзможно',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  PS: [
    {
      location: 'Рамала (Дипломатическо бюро)',
      note:
        'Разкриването на избирателна секция в това място може да се окаже невъзможно',
      index: '¹'
    },
    { location: 'Рамалла (Дипломатическо представителство)', note: '' },
    { location: '*', note: '' }
  ],
  PL: [
    { location: 'Lodz', note: '', cnt: 2 },
    { location: 'Lodz, Tylna street 2B', note: '', cnt: 2 },
    {
      location: 'Варшава (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 15
    },
    { location: 'Катовице', note: '', cnt: 1 },
    { location: 'Краков', note: '', cnt: 33 },
    { location: 'колобжег', note: '', cnt: 1 },
    { location: '*', note: '' }
  ],
  PT: [
    {
      location: 'Лисабон (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 15
    },
    {
      location: 'Фаро',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 6
    },
    { location: '*', note: '' }
  ],
  KR: [
    {
      location: 'Сеул (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹',
      cnt: 3
    },
    { location: '*', note: '' }
  ],
  MK: [
    {
      location: 'Битоля (Генерално консулство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 4
    },
    { location: 'Велес', note: '', cnt: 1 },
    {
      location: 'Охрид',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 4
    },
    {
      location: 'Скопие (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 1
    },
    { location: 'Щип', note: '', cnt: 19 },
    { location: '*', note: '' }
  ],
  ZA: [
    { location: 'Кайптаун, Cape Town', note: '', cnt: 17 },
    {
      location: 'Кейптаун',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 1
    },
    {
      location: 'Мидранд',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 9
    },
    {
      location: 'Претория (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '³',
      cnt: 3
    },
    { location: '*', note: '' }
  ],
  RO: [
    {
      location: 'Букурещ (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 5
    },
    { location: 'Мангалия', note: '', cnt: 1 },
    { location: '*', note: '' }
  ],
  RU: [
    {
      location: 'Екатеринбург (Консулство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹',
      cnt: 3
    },
    { location: 'Москва', note: '', cnt: 1 },
    {
      location: 'Москва (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '²',
      cnt: 19
    },
    {
      location: 'Санкт Петербург (Генерално консулство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '²'
    },
    { location: 'сургут, сургут, энергетиков 2', note: '', cnt: 16 },
    {
      location:
        'ул. Красного маяка 24, ЦПРБ (Център на Промишлеността на Република България), Москва',
      note: '',
      cnt: 35
    },
    { location: '*', note: '' }
  ],
  SA: [
    {
      location: 'Рияд (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  US: [
    { location: 'Baltimore, MD', note: '', cnt: 3 },
    { location: 'Hinsdale,ILlinois', note: '', cnt: 4 },
    { location: 'Hyannis, Massachusetts', note: '', cnt: 49 },
    { location: 'Milwaukee WI, New Berlin', note: '', cnt: 1 },
    { location: 'Mount Pleasant, South Carolina', note: '', cnt: 2 },
    { location: 'Nashville, Tennessee, United States', note: '', cnt: 3 },
    {
      location: 'Ocean City, Maryland, Оушън Сити, Мериленд',
      note: '',
      cnt: 2
    },
    { location: 'Provincetown', note: '', cnt: 1 },
    { location: 'Raleigh', note: '', cnt: 8 },
    {
      location: 'Алтамонт Спринг - Орландо, Флорида',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 6
    },
    { location: 'Анкъридж, Анкъридж', note: '', cnt: 1 },
    {
      location: 'Арлингтън Хайтс, Илинойс',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 1
    },
    {
      location: 'Атланта, Джорджия',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 13
    },
    {
      location: 'Атлантик Сити, Нортфейлд, Ню Джърси 08225',
      note: '',
      cnt: 16
    },
    { location: 'Бостън 2, градска част, Масачузетс', note: '', cnt: 9 },
    {
      location: 'Бостън, Масачузетс',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 12
    },
    {
      location: 'Брумал - Филаделфия, Пенсилвания',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 8
    },
    {
      location: 'Българика Център - Маунт Проспект, Илинойс',
      note: '',
      cnt: 1
    },
    { location: 'Бъфало', note: '', cnt: 27 },
    {
      location: 'Вашингтон (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 19
    },
    {
      location: 'Далас, Тексас',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 8
    },
    {
      location: 'Денвър, Колорадо',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 2
    },
    { location: 'Денвър, Солорадо', note: '', cnt: 2 },
    {
      location: 'Дес Плейнс 1, магазин "Малинчо", Илинойс',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 11
    },
    {
      location: 'Дес Плейнс 2, Център "Малката България", Илинойс',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 11
    },
    {
      location: 'Детройт, Мичиган',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 1
    },
    { location: 'Джаксънвил, Флорида', note: '', cnt: 5 },
    { location: 'Индианаполис, Индиана, САЩ', note: '', cnt: 5 },
    { location: 'Канзас сити', note: '', cnt: 1 },
    {
      location: 'Конкорд, Калифорния',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 6
    },
    { location: 'Културен център “Магура”, Арлингтън Хайтс', note: '', cnt: 1 },
    {
      location: 'Лас Вегас, Невада',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 11
    },
    {
      location: 'Линден, Вашингтон',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    {
      location: 'Лос Анджелис (Генерално консулство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 13
    },
    {
      location: 'Маунт Проспект, Илинойс',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 1
    },
    {
      location: 'Маями - Форт Лодърдейл, Флорида',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 12
    },
    {
      location: 'Минеаполис, Минесота',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 18
    },
    { location: 'Мъртъл Бийч', note: '', cnt: 1 },
    {
      location: 'Нантъкет, Масачузетс',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 3
    },
    { location: 'Нашвил, Тенеси', note: '', cnt: 1 },
    {
      location: 'Нейпълс, Флорида',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 8
    },
    {
      location: 'Норуолк, Кънектикът',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 3
    },
    {
      location: 'Ню Брънсуик, Ню Джърси',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 3
    },
    {
      location: 'Ню Йорк (Генерално консулство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 9
    },
    {
      location: 'Ню Йорк, Куинс',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 20
    },
    {
      location: 'Ню Йорк-ПП при ООН',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 1
    },
    { location: 'Оклахома Сити', note: '', cnt: 2 },
    { location: 'Остин, Cedar Park', note: '', cnt: 1 },
    { location: 'Питсбърг, Пенсилвания', note: '', cnt: 32 },
    { location: 'Портланд', note: '', cnt: 1 },
    { location: 'Портланд, Мейн', note: '', cnt: 1 },
    { location: 'Рали, Северна Каролина', note: '', cnt: 4 },
    { location: 'Роквил мериленд, Rockville MD', note: '', cnt: 1 },
    {
      location: 'Сакраменто - Кармайкъл, Калифорния',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 1
    },
    { location: 'Сан Антонио, Тексас', note: '', cnt: 8 },
    {
      location: 'Сан Диего - Оушънсайд, Калифорния',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 4
    },
    {
      location: 'Сан Франциско, Калифорния',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 12
    },
    {
      location: 'Сейнт Луис, Мисури',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 9
    },
    {
      location: 'Сейнт Питърсбърг, Флорида',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 6
    },
    {
      location: 'Сиатъл - Едмъндс, Вашингтон',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 57
    },
    {
      location: 'Синсинати, Охайо',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 12
    },
    { location: 'Солт Лейк Сити, Юта', note: '', cnt: 10 },
    {
      location: 'Сънивейл - Сан Хосе, Калифорния',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 15
    },
    { location: 'Уинд Гап', note: '', cnt: 1 },
    {
      location: 'Финикс, Аризона',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 8
    },
    {
      location: 'Хюстън, Тексас',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 8
    },
    {
      location: 'Чикаго-генерално консулство',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 2
    },
    {
      location: 'Шамбърг, Илинойс',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    {
      location: 'Шарлът - Матюс, Северна Каролина',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 5
    },
    {
      location: 'Шилер парк, Илинойс',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    {
      location: 'Ървайн - Тъстин, Калифорния',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 13
    },
    {
      location: 'магазин "Малинчо" -Egg Harbor Township , 2545 Fire Rd',
      note: '',
      cnt: 5
    },
    { location: '*', note: '' }
  ],
  SG: [
    {
      location: 'Сингапур',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 25
    },
    { location: '*', note: '' }
  ],
  SY: [
    {
      location: 'Дамаск (Посолство)',
      note:
        'Разкриването на избирателна секция в това място може да се окаже невъзможно',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  SK: [
    {
      location: 'Братислава (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 2
    },
    { location: '*', note: '' }
  ],
  SI: [
    {
      location: 'Любляна (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 2
    },
    { location: '*', note: '' }
  ],
  RS: [
    {
      location: 'Белград (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 4
    },
    {
      location: 'Босилеград',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 17
    },
    {
      location: 'Ниш (Генерално консулство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '³'
    },
    { location: 'Нови Сад', note: '', cnt: 12 },
    {
      location: 'Цариброд',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  TN: [
    {
      location: 'Тунис (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹',
      cnt: 1
    },
    { location: '*', note: '' }
  ],
  TR: [
    { location: 'Fethiye', note: '', cnt: 1 },
    {
      location: 'KARTAL ÖZ BALKANGÜCÜ SPOR VE KÜLTÜR DERNEĞİ',
      note: '',
      cnt: 15
    },
    { location: 'ÇANAKKALE, MERKEZ', note: '', cnt: 1 },
    { location: 'АНКАРА, СИНДЖАН  ТАНДОГАН', note: '', cnt: 48 },
    { location: 'АНТАЛИЯ РАЙОН ЦЕНТРАЛЕН, РАЙОН ЦЕНТРАЛЕН', note: '', cnt: 72 },
    { location: 'Адана, Адана', note: '', cnt: 110 },
    {
      location: 'Анкара (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 7
    },
    {
      location: 'Анкара, кв. Пурсаклар',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 248
    },
    { location: 'БАЛЪКЕСИР', note: '', cnt: 148 },
    { location: 'БАНДЪРМА', note: '', cnt: 2 },
    { location: 'Балъкесир, Altıeylül', note: '', cnt: 1 },
    {
      location: 'Бурса (Консулска канцелария)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 7
    },
    { location: 'Бурса Караджабей', note: '', cnt: 1 },
    { location: 'Бурса инегьол йенидже', note: '', cnt: 12 },
    { location: 'Бурса йълдъръм йешиляйла', note: '', cnt: 20 },
    { location: 'Бурса йълдъръм миллет мах.', note: '', cnt: 30 },
    { location: 'Бурса нилуфер 100йъл мах.', note: '', cnt: 18 },
    { location: 'Бурса нилуфер минареличавуш', note: '', cnt: 34 },
    { location: 'Бурса нилуфер ючевлер', note: '', cnt: 19 },
    { location: 'Бурса османгази алтънова', note: '', cnt: 76 },
    { location: 'Бурса османгази багралбашъ', note: '', cnt: 1 },
    { location: 'Бурса османгази истиклял', note: '', cnt: 5 },
    { location: 'Бурса османгази оваакча', note: '', cnt: 327 },
    { location: 'Бурса османгази юнусели', note: '', cnt: 53 },
    { location: 'Бурса, Йълдъръм, Мескен, Бурса, Йълдъръм', note: '', cnt: 3 },
    {
      location: 'Бурса, Караджабей',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    {
      location: 'Бурса, район Инегьол',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 3
    },
    {
      location: 'Бурса, район Йълдъръм',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 2
    },
    {
      location: 'Бурса, район Кестел',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 36
    },
    {
      location: 'Бурса, район Нилюфер (Гьорюкле)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 105
    },
    {
      location: 'Бурса, район Нилюфер (Караман)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 16
    },
    {
      location: 'Бурса, район Османгази (Демирташ)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 4
    },
    {
      location: 'Бурса, район Османгази (Йенибаглар)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 28
    },
    {
      location: 'Буюккаръщъран, обл. Къркларели',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 61
    },
    {
      location: 'Гебзе',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 32
    },
    { location: 'Даръджа /Коджаели, Даръджа /Коджаели', note: '', cnt: 51 },
    { location: 'Дериндже / Коджаели', note: '', cnt: 7 },
    {
      location:
        'Ескишехир, Тепебашъ Ширинтепе Махаллеси, Тепебашъ/Ширинтепе Махаллеси',
      note: '',
      cnt: 97
    },
    {
      location: 'Ескишехир, община Одунпазаръ, кв. Чанкая',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 95
    },
    { location: 'ЗЕХТИНБУРНУ/ИСТАНБУЛ, Зехтинбурну', note: '', cnt: 29 },
    { location: 'ИСТАНБУЛ, кв. ЕСЕНЮРТ, мах. КЪРАЧ', note: '', cnt: 47 },
    { location: 'Измир Буджа  Чамлъкуле3', note: '', cnt: 8 },
    { location: 'Измир кв.Борнова (Доганлар)', note: '', cnt: 8 },
    { location: 'Измир общ.Буджа кв.Чамлъкуле2', note: '', cnt: 24 },
    {
      location: 'Измир, Газиемир, кв. Сарънч',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 9
    },
    {
      location: 'Измир, кв. Борнова',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 87
    },
    {
      location: 'Измир, община Буджа, кв. Чамлъкуле',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 66
    },
    {
      location: 'Измир, община Мендерес, кв. Гьоредже',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 33
    },
    { location: 'Измир, район Борнова, Пънарбашъ, Измир', note: '', cnt: 10 },
    {
      location: 'Измит',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 29
    },
    {
      location: 'Истанбул (Генерално консулство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 4
    },
    { location: 'Истанбул Бейликдюзю', note: '', cnt: 29 },
    { location: 'Истанбул арнавуткьой хадъмкьой мах.', note: '', cnt: 49 },
    {
      location: 'Истанбул кв. Кягътхане Начално училище Фъндъклъ, Кягътхане',
      note: '',
      cnt: 52
    },
    {
      location: 'Истанбул „кв.Есенюрт Йорнек ман.Юнус Емре Имам Хатип',
      note: '',
      cnt: 3
    },
    {
      location: 'Истанбул, Байрампаша',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 30
    },
    { location: 'Истанбул, Кв. Чаталджа', note: '', cnt: 28 },
    {
      location: 'Истанбул, кв. Авджълар',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 131
    },
    {
      location: 'Истанбул, кв. Бааджълар (Гюнешли)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 11
    },
    {
      location: 'Истанбул, кв. Башакшехир',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 2
    },
    {
      location: 'Истанбул, кв. Газиосманпаша',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 19
    },
    {
      location: 'Истанбул, кв. Гюнешли',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 8
    },
    {
      location: 'Истанбул, кв. Есенюрт',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 11
    },
    {
      location: 'Истанбул, кв. Картал',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 72
    },
    {
      location: 'Истанбул, кв. Кючюкчекмедже, Февзи Чакмак',
      note: '',
      cnt: 115
    },
    { location: 'Истанбул, кв. Султанбейли', note: '', cnt: 71 },
    {
      location: 'Истанбул, кв. Султангази',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 19
    },
    {
      location: 'Истанбул,Бахчелиевлер,Сиявушпаша, Bahçelievler',
      note: '',
      cnt: 1
    },
    {
      location: 'Истанбул. кв. Бахчелиевлер (Йенибосна), Бахчелиевлер',
      note: '',
      cnt: 178
    },
    { location: 'ЙЕНИШЕИР ИЗМИТ КОДЖАЕЛИ, Kocaeli', note: '', cnt: 6 },
    { location: 'КАРААГАЧЛЪ,ОБЩ.ШЕХЗАДЕЛЕР,ОБЛ.МАНИСА', note: '', cnt: 5 },
    {
      location: 'Къркларели',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 83
    },
    { location: 'Къркларели Визе', note: '', cnt: 12 },
    {
      location: 'Люлебургаз',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 243
    },
    {
      location: 'Маниса',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 131
    },
    { location: 'Мармарис', note: '', cnt: 1 },
    { location: 'ОРХАНГАЗИ  БУРСА', note: '', cnt: 1 },
    { location: 'ОРХАНГАЗИ БУРСА', note: '', cnt: 85 },
    {
      location: 'Одрин (Генерално консулство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 3
    },
    { location: 'Сердиван, Сакария', note: '', cnt: 2 },
    { location: 'Субашъ Ялова, Субашъ Алтънова Ялова', note: '', cnt: 4 },
    { location: 'ТЕКИРДАГ ЕРГЕНЕ УЛАШ', note: '', cnt: 74 },
    { location: 'ТЕКИРДАГ Ергене ЙЕШИЛТЕПЕ', note: '', cnt: 266 },
    { location: 'ТЕКИРДАГ Ергене МАРМАРАДЖЪК', note: '', cnt: 157 },
    { location: 'ТЕКИРДАГ Ергене САГЛЪК', note: '', cnt: 276 },
    { location: 'ТУРЦИЯ АНКАРА, АНКАРА СИНДЖА ТАНДОГАН', note: '', cnt: 1 },
    { location: 'ТУРЦИЯ АНКАРА, АНКАРА СИНДЖАН ТАНДОГАН', note: '', cnt: 1 },
    { location: 'ТУРЦИЯ АНКАРА, СИНДЖАН ТАНДОГАН', note: '', cnt: 1 },
    { location: 'Текирдаг- Муратлъ', note: '', cnt: 129 },
    { location: 'Турция, Кьорфез. КОДЖАЕЛИ', note: '', cnt: 52 },
    {
      location: 'Уенишехир/ Курткой/ Пендик, Пендик / Истанвул',
      note: '',
      cnt: 25
    },
    { location: 'ЧОРЛУ кв.РУМЕЛИ', note: '', cnt: 177 },
    { location: 'Чаталджа, Истанбул', note: '', cnt: 3 },
    { location: 'Чифтликкьой Ялова', note: '', cnt: 39 },
    {
      location: 'Чорлу, кв. Хавузлар',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 827
    },
    {
      location: 'Чорлу, кв. Шейхсинан',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 1166
    },
    { location: 'ШЕКЕРПЪНАР ЧАЯЪРОВА КОДЖАЕЛИ, КОДЖАЕЛИ', note: '', cnt: 3 },
    {
      location: 'Ялова',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 70
    },
    {
      location: 'гр. Текирдаг',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 142
    },
    { location: 'обл.КЪРКЛАРЕЛИ гр.БАБАЕСКИ', note: '', cnt: 63 },
    { location: 'обл.Текирдаг гр.Черкезкьой', note: '', cnt: 112 },
    {
      location: 'област Текирдаг, гр. Ергене',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    {
      location: 'област Текирдаг, гр. Капаклъ',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 39
    },
    { location: 'обст.Текирдаг гр.Сарай', note: '', cnt: 37 },
    { location: '*', note: '' }
  ],
  UZ: [
    {
      location: 'Ташкент (Посолство)',
      note:
        'Разкриването на избирателна секция в това място може да се окаже невъзможно',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  UA: [
    {
      location: 'Киев (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹'
    },
    { location: 'Лвов', note: '', cnt: 1 },
    {
      location: 'Одеса (Генерално консулство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹',
      cnt: 3
    },
    { location: '*', note: '' }
  ],
  HU: [
    {
      location: 'Будапеща (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 6
    },
    { location: 'Сегед', note: '', cnt: 1 },
    { location: '*', note: '' }
  ],
  FI: [
    {
      location: 'Раума',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 3
    },
    { location: 'Тампере', note: '', cnt: 11 },
    {
      location: 'Турку',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 2
    },
    {
      location: 'Хелзинки (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 27
    },
    { location: '*', note: '' }
  ],
  FR: [
    { location: 'ANGERS', note: '', cnt: 14 },
    { location: 'Chinon', note: '', cnt: 2 },
    { location: 'Guadeloupe, Pointe-a-Pitre', note: '', cnt: 1 },
    { location: 'Moissac', note: '', cnt: 2 },
    { location: 'Nancy', note: '', cnt: 1 },
    { location: "Valence d'Agen", note: '', cnt: 29 },
    { location: 'Ансенис-Сан-Жереон', note: '', cnt: 34 },
    { location: 'Анси', note: '', cnt: 1 },
    {
      location: 'Бордо',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 21
    },
    {
      location: 'Гренобъл',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 14
    },
    {
      location: 'Лил',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 5
    },
    {
      location: 'Лион',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 23
    },
    {
      location: 'Лотербург',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    {
      location: 'Маринян',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    {
      location: 'Марсилия',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 22
    },
    {
      location: 'Монпелие',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 1
    },
    {
      location: 'Нант',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 5
    },
    {
      location: 'Ница',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 36
    },
    {
      location: 'Париж (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 47
    },
    {
      location: 'Рен',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 11
    },
    {
      location: 'Сен-Назер',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 2
    },
    {
      location: 'Страсбург (Постоянно представителство при СЕ)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 7
    },
    {
      location: 'Туар',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 9
    },
    {
      location: 'Тулуза',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 12
    },
    { location: '*', note: '' }
  ],
  HR: [
    {
      location: 'Загреб (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹',
      cnt: 6
    },
    { location: '*', note: '' }
  ],
  ME: [
    {
      location: 'Подгорица (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹'
    },
    { location: '*', note: '' }
  ],
  CZ: [
    { location: 'Jihlava', note: '', cnt: 16 },
    { location: 'Karlovy Vary', note: '', cnt: 22 },
    { location: 'Olomouc', note: '', cnt: 3 },
    { location: 'Opava', note: '', cnt: 1 },
    { location: 'Pisek', note: '', cnt: 2 },
    { location: 'Prague 8, Karlin', note: '', cnt: 12 },
    {
      location: 'Бърно',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 44
    },
    { location: 'Клатови', note: '', cnt: 1 },
    { location: 'Либерец', note: '', cnt: 12 },
    { location: 'Млада Болеслав', note: '', cnt: 55 },
    { location: 'Острава', note: '', cnt: 8 },
    { location: 'Пардубице', note: '', cnt: 3 },
    { location: 'Пилзен', note: '', cnt: 86 },
    {
      location: 'Прага (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 86
    },
    { location: 'Прелоуч', note: '', cnt: 6 },
    { location: 'Табор, Ceska budovice-Tabor', note: '', cnt: 1 },
    { location: 'Теплице', note: '', cnt: 3 },
    { location: 'Хомутов', note: '', cnt: 20 },
    { location: 'Хоржовице', note: '', cnt: 24 },
    { location: '*', note: '' }
  ],
  CH: [
    {
      location: 'Базел',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 8
    },
    {
      location: 'Берн (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 10
    },
    {
      location: 'Женева (ПП на РБ)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 14
    },
    {
      location: 'Кройцлинген',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    {
      location: 'Лозана',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 5
    },
    {
      location: 'Локарно',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹'
    },
    { location: 'Люцерн', note: '', cnt: 1 },
    {
      location: 'Санкт Гален',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 1
    },
    {
      location: 'Цуг',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 12
    },
    {
      location: 'Цюрих',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 57
    },
    { location: 'Шлирен, Цюрих', note: '', cnt: 1 },
    { location: '*', note: '' }
  ],
  SE: [
    {
      location: 'Гьотеборг',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 12
    },
    { location: 'Йоншопинг', note: '', cnt: 1 },
    {
      location: 'Малмьо',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 17
    },
    { location: 'Норшьопинг', note: '', cnt: 1 },
    {
      location: 'Стокхолм (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 3 от ИК',
      index: '¹',
      cnt: 20
    },
    { location: '*', note: '' }
  ],
  JP: [
    { location: 'Осака', note: '', cnt: 17 },
    {
      location: 'Токио (Посолство)',
      note:
        'Място, в коeто се образува избирателна секция по реда на чл. 14 т. 1 от ИК',
      index: '¹',
      cnt: 10
    },
    { location: '*', note: '' }
  ],
  EE: [{ location: 'Tallinn', note: '', cnt: 12 }, { location: '*', note: '' }],
  LV: [
    { location: 'Riga, Kapselu iela 4', note: '', cnt: 1 },
    { location: '*', note: '' }
  ],
  LT: [{ location: '*', note: '' }],
  AO: [{ location: '*', note: '' }],
  AD: [{ location: '*', note: '' }],
  BD: [{ location: '*', note: '' }],
  BH: [{ location: 'Manama', note: '', cnt: 5 }, { location: '*', note: '' }],
  BZ: [{ location: '*', note: '' }],
  BO: [{ location: '*', note: '' }],
  BW: [{ location: '*', note: '' }],
  BN: [{ location: '*', note: '' }],
  VE: [{ location: '*', note: '' }],
  GH: [{ location: '*', note: '' }],
  GY: [{ location: '*', note: '' }],
  GT: [{ location: '*', note: '' }],
  DO: [{ location: '*', note: '' }],
  EC: [{ location: '*', note: '' }],
  GQ: [{ location: '*', note: '' }],
  SV: [{ location: '*', note: '' }],
  ZM: [{ location: '*', note: '' }],
  ZW: [{ location: '*', note: '' }],
  TL: [{ location: '*', note: '' }],
  KH: [{ location: '*', note: '' }],
  CO: [{ location: '*', note: '' }],
  CR: [
    {
      location:
        'San José, San José, Consulado Honorario de Bulgaria en Costa Rica',
      note: '',
      cnt: 3
    },
    { location: '*', note: '' }
  ],
  LA: [{ location: '*', note: '' }],
  LI: [{ location: '*', note: '' }],
  MY: [
    { location: 'Куала Лумпур, North Point, Mid Valley', note: '', cnt: 17 },
    { location: '*', note: '' }
  ],
  MV: [{ location: '*', note: '' }],
  ML: [{ location: '*', note: '' }],
  MM: [{ location: '*', note: '' }],
  NA: [{ location: '*', note: '' }],
  NP: [{ location: '*', note: '' }],
  NI: [{ location: '*', note: '' }],
  OM: [{ location: '*', note: '' }],
  PA: [
    { location: 'Панама сити', note: '', cnt: 1 },
    { location: '*', note: '' }
  ],
  PY: [{ location: '*', note: '' }],
  PE: [{ location: '*', note: '' }],
  SM: [{ location: '*', note: '' }],
  SD: [{ location: '*', note: '' }],
  SR: [{ location: '*', note: '' }],
  TM: [{ location: '*', note: '' }],
  UY: [{ location: '*', note: '' }],
  PH: [{ location: '*', note: '' }],
  HN: [{ location: '*', note: '' }],
  TD: [{ location: '*', note: '' }],
  CL: [{ location: '*', note: '' }],
  LK: [{ location: '*', note: '' }],
  JM: [{ location: '*', note: '' }]
};
